Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: Reindriften som næring, kultur og livsform er på mange måter unik både i en nasjonal og internasjonal sammenheng.
sme: Boazodoallu ealáhussan, kultuvran ja eallinvuohkin lea máŋggaláhkai áibbas erenomáš sihke nationála ja riikkaidgaskasaš oktavuođas.

source: Den fortjener derfor positiv oppmerksomhet og fokus på tiltak som gjør at næringen kan sikres, utvikles og styrkes.
sme: Danne dat ánssáša buori fuomášumi ja guovdilastima dahkkár doaimmain mat sáhttet sihkarastit, ovddidit ja nannet ealáhusa.

source: I tillegg er det viktig å være bevisst på den positive effekten reindriften har på opprettholdelse av næringslivet og de offentlige tjenester i distrikts Norge.
sme: Lassin lea vel dehálaš leat dihtomielas dan buorrevuhtii mii boazodoalus lea, go bisuha ealáhusaid ja almmolaš bálvalusaid boaittobeal Norggas.

source: Flere steder er det reindriften som er den sentrale bidragsyteren til levende bygder.
sme: Máŋgga sajis lea boazodoallu ealli giliide dat guovddáš váikkuheaddjin.

source: 20.3.1 Overordnede mål og virkemidler i reindriftspolitikken
sme: 20.3.1 Boazodoallopolitihka bajimus ulbmilat ja váikkuhangaskaoamit

source: De mål og retningslinjene som ligger til grunn for reindriftspolitikken er trukket opp i St. meld. nr. 28 (1991 – 1992) En bærekraftig reindrift, og de justeringer og nye momenter som er vektlagt ved Stortingets behandling av de årlige reindriftsavtaleproposisjonene og ved behandlingen av det årlige statsbudsjettet.
sme: Dat ulbmilat ja rávvagat mat leat vuođđun boazu ­doallopolitihkkii leat mielde Sd.dieđ. nr. 28:s (1991 – 1992) Nana bissovaš boazodoallu, ja dat muddemat ja ođđa momeanttat mat leat deattuhuvvon Stuorradikki meannudettiin jahkásaš boazodoallošiehtadusproposišuvnnaid ja jahkásaš stáhtabušeahta meannudettiin.

source: Hovedstrategien er å skape en mer bærekraftig reindrift.
sme: Váldostrategiija lea ásahit ceavzilat boazodoalu.

source: Med dette menes en reindrift som har økologisk, økonomisk og kulturell bærekraft.
sme: Dáinna oaivvilduvvo dakkár boazu ­doalu mas lea ekologalaš, ekonomalaš ja kultuvrralaš ceavzilvuohta.

source: Disse tre målene står i innbyrdes sammenheng: Økologisk bærekraft gir grunnlag for økonomisk bærekraft og sammen gir økologisk og økonomisk bærekraft det mulig å utvikle kulturell bærekraft.
sme: Dát golbma mihtu leat gaskaneaset oktavuođas: Ekologalaš ceavzilvuohta bidjá vuođu ekonomalaš ceavzilvuhtii ja ekologalaš ja ekonomalaš ceavzilvuohta ovttas dahket vejolažžan ovddidit kultuvrralaš ceavzilvuođa.

source: De to sentrale virkemidlene for å nå de reindriftspolitiske målene er reindriftsloven og reindriftsavtalen.
sme: Dat guokte guovddáš gaskaoami mainna galggašii juksat boazodoallopolitihkalaš mihtuid leat boazodoalloláhka ja boazodoallošiehtadus.

source: I januar 2007 fremmet regjeringen et forslag til ny reindriftslov.
sme: Ođđajagimánus 2007 ovddidii ráđđehus ođđa boazodoalloláhkaevttohusa.

source: Loven ble vedtatt av Stortinget og satt i kraft fra 1. juli 2007.
sme: Stuorradiggi dohkkehii lága ja dat bođii fápmui suoidnemánu 1. b. 2007 rájes.

source: Ny lov må sees i sammenheng med regjeringens og Stortingets mål om en bærekraftig reindrift.
sme: Ođđa lága ferte geahččat ráđđehusa ja Stuorradikki ceavzilis boazodoalu mihtu oktavuođas.

source: Den nye loven er et viktig bidrag i arbeidet med en helhetlig reindriftspolitikk der alle spørsmål blir vurdert i en sammenheng.
sme: Dat ođđa láhka lea dehálaš veahkkin ollislaš boazodoallopolitihka barggus, mas visot gažaldagat árvvoštallojit ovttas.

source: Loven er basert på at reindriften er avhengig av de biologiske ressursene, og at bruken av disse må være bærekraftig i et langsiktig perspektiv.
sme: Láhka lea vuođđuduvvon dasa ahte boazodoallu lea biologalaš resurssaid duohken, ja ahte dáid atnin ferte leat ceavzil guhkitáiggi perspektiivvas.

source: Reindriften er en næring, samtidig som den er av sentral betydning for samisk kultur.
sme: Boazodoallu lea ealáhus, seammás go das lea guovddáš mearkkašupmi sámi kultuvrii.

source: Det er lagt til rette for større grad av internt selvstyre i næringen.
sme: Dál lea láhččon ahte ealáhusas sáhttá leat eanet siskkáldas hovden.

source: Samtidig er det utformet sanksjonsregler som gir styringsmaktene hjemmel til å følge opp i de tilfeller det interne selvstyre ikke fungerer, eller det er nødvendig med hensyn til ressursgrunnlaget eller andre samfunnsinteresser.
sme: Seammás leat hábmejuvvon ráŋggáštanregelat mat addet eiseválddiide láhkavuođu čuovvolit, daid háviid go siskkáldas iešstivrejupmi ii doaimma, dahje go dat dárbbášuvvo resursavuođu dahje eará servodatberoštumiid dihtii.

source: Det er iverksatt et informasjonsopplegg overfor reindriften hvor siktemålet er å gjøre lovens bestemmelser kjent i næringen slik at de nye virkemidlene kommer på plass så fort og effektivt som mulig.
sme: Dál bargojuvvo diehtojuohkimiin boazodoalu ektui, man áigumuššan lea ahte ealáhusas ohppet lága mearrádusaid birra, nu ahte dat ođđa gaska ­oamit bohtet sadjái nu johtilit ja beaktilit go vejolaš.

source: Særlig viktig vil bestemmelsene om bruksregler være, og det legges opp til en omfattende veiledning om utarbeidelsen av bruksreglene.
sme: Erenomáš dehálaččat leat geavahanregeliid mearrádusat, ja boazodolliide galgá bures čilget mo geavahanregelat ráhkaduvvojit.

source: Godkjente bruksregler vil utgjøre fundamentet i ressursforvaltningen framover, og være en forutsetning for at en rekke av lovens øvrige bestemmelser skal komme til anvendelse, herunder bestemmelsene om nyetablering og etablering av sideordnet rekrutteringsandel.
sme: Dohkkehuvvon geavahanregelat šaddet resursahálddašeami vuođđun ovddasguvlui, ja leat eaktun dasa ahte lágas galget máŋga mearrádusa muđui geavahuvvot, masa gullet mearrádusat oalgeordnejuvvon rekrutterenoasi ođđaásaheami ja ásaheami birra.

source: Opplegget innebærer både skriftlig informasjon, informasjonsmøter og konkret veiledning.
sme: Dán diehtojuohkimis leat sihke čálalaš dieđut, diehtojuohkinčoahkkimat ja njuolga oaivadeapmi.

source: Reindriftsavtalen er ved siden av reindriftsloven, det viktigste virkemiddelet for å nå målene i reindriftspolitikken.
sme: Boazodoallošiehtadus lea boazodoallolága bálddas dat dehálamos gaskaoapmi juksat boazodoallopolitihka mihtuid.

source: Reindriftsavtalen 2007/2008 har en ordinær ramme på 97 mill. kroner.
sme: 2007/2008 boazu ­doallošiehtadusas lea dábálaš rámma 97 milj. ruvnno.

source: Dette er en økning på 4,5 mill. kroner i forhold til Reindriftsavtalen 2006/2007.
sme: Dát lea 4,5 milj. ruvnno lasáhus 2006/2007 boazodoallošiehtadusa ektui.

source: Reindriftsavtalens viktigste mål er å legge til rette for økt omsetning av reinkjøtt, og å stimulere næringen til størst mulig slakteuttak og verdiskaping innenfor gitte rammer.
sme: Boazodoallošiehtadusa dehálamos mihttun lea láhčit dili bohcco ­bierggu lassi johtui, ja oalgguhit ealáhusa eanemus vejolaš njuovvamii ja árvoháhkamii dihto rámmaid siskkobealde.

source: De tiltak som ligger i Reindriftsavtalen 2007/2008, herunder videreføring av et eget verdiskapingsprogram for reindrift, underbygger den dreining man har hatt i reindriftsavtalens virkemidler de senere årene, med et mer næringsrettet fokus, og en tilrettelegging for de reindriftsutøverne som har reindrift som hovednæring.
sme: Dat doaimmat mat leat 2007/2008 boazodoallošiehtadusas, masa maid gullá joatkit sierra árvoháhkanprográmmain boazodili várás, nannejit dan joraheami mii lea maŋimuš jagiid leamaš boazodoallošiehtadusa gaskaomiin, namalassii eanet ealáhusguvlui, ja heiveheapmi daid boazodolliide guđiin lea boazodoallu váldo ­ealáhussan.

source: Det er nå inngått en ny reindriftsavtale for avtaleåret 2008 – 2009 hvor denne retningen i virkemiddelbruken videreføres.
sme: Dál lea ođđa boazodoallošiehtadus sohppojuvvon 2008 – 2009 šiehtadusjahkái, mas gaskaomiid geavaheapmi jotkojuvvo dáinna hálttiin.

source: Stortinget forutsettes på vanlig måte å behandle proposisjonen før sommeren.
sme: Stuorradiggi eaktuduvvo dábálaš láhkai meannudit proposišuvnna ovdal geasi.

source: I forbindelse med de årlige reindriftsavtaleforhandlingene har Sametinget en observatørstatus, og følger løpende forhandlingene.
sme: Jahkásaš boazodoallošiehtadallamiid oktavuođas lea Sámedikkis áicisajádat, ja čuovvu šiehtadallamiid.

source: I forkant av avtaleforhandlingene behandler Sametinget sitt innspill til de kommende forhandlingene.
sme: Ovdal šiehtadusšiehtadallamiid meannuda Sámediggi iežas árvalusaid boahttevaš šiehtadallamiidda.

source: Med bakgrunn i dette innspillet, blir det i forkant av at Staten legger frem sitt tilbud, avholdt et møte mellom Sametinget og politisk ledelse i Landbruks- og matdepartementet.
sme: Dán árvalusa vuođul, dollo čoahkkin gaskal Sámedikki ja Eanandoallo- ja biebmodepartemeantta politihkalaš jođihangotti ovdal go Stáhta ovddida fálaldagas.

source: Se også Sametingets årsmelding 2007 punkt 10.5.
sme: Geahča maiddái Sámedikki 2007 jahkedieđáhusa čuoggá 10.5.

source: 20.3.2 Utfordringer
sme: 20.3.2 Hástalusat

source: Reindriftens utfordringer er mange og sammensatte.
sme: Boazodoalu hástalusat leat ollu ja seagážat.

source: Fortsatt er det en betydelig utfordring i forholdet mellom beitetrykk og ressursgrunnlag i deler av Finnmark.
sme: Ain lea muhtin sajiin Finnmárkkus viehka stuorra hástalus gaskavuođas gaskal dan maid guohtumat girdet ja resursavuođu.

source: Videre mangler en rekke rammebetingelser for utøvelsen av reindrift i dette sentrale reindriftsområdet.
sme: Dasto váilot dán guovddáš boazu ­doalloguovllus moanat rámmaeavttut boazodoalu hárrái.

source: Stabile rammebetingelser for reindriftsnæringen er en nødvendig forutsetning for å kunne skape trygghet og forutsigbarhet innenfor reindriftsnæringen, samt en effektiv oppfølging av juridiske virkemidler.
sme: Stáđis rámmaeavttut boazoealáhussii lea dárbbašlaš eaktun jus galggaš sáhttit ásahit oadjebasvuođa ja einnostanvuođa boazodilis, ja juridih ­kalaš gaskaomiide beaktilis čuovvoleami.

source: Rammebetingelser i denne forbindelse er knyttet til område-, distrikts- og siidagrenser, beitetider og reintall.
sme: Dán oktavuođas gullet rámmaeavttut guovllu-, orohat- ja siidarájáide, guohtonáiggiide ja boazolohkui.

source: For Troms reinbeiteområde er hovedutfordringen et underskudd på vinterbeite, store tap grunnet rovvilt og en generelt svak økonomi.
sme: Romssa boazoguvlui lea váldohástalussan unnán dálveguohtun, stuorra massimat boraspiriid geažil ja oppalaš heajos ekonomiija.

source: For Nordland og Nord-Trøndelag reinbeiteområder er hovedutfordringen en sikring av arealene og store tap grunnet rovvilt.
sme: Nordlándda ja Davvi-Trøndelága boazoguovlluide lea váldohástalussan sihkarastit areálaid ja go leat stuorra massimat boraspiriid geažil.

source: For Sør-Trøndelag / Hedmark reinbeiteområde er hovedutfordringen å sikre gode driftsmessige forhold, samt tilstrekkelige arealer etter at reindriften gjennom flere rettighetstvister med grunneierne har mistet beiteland i området.
sme: Mátta-Trøndelága / Hedmárkku boazoguvlui lea váldohástalussan sihkarastit buriid doaibmalaš diliid, ja doarvái areálaid maŋŋil go boazodoallu máŋggaid vuoigatvuođanákkuid čađa eanaeaiggádiiguin, lea guovllus massán guohton ­eatnamiid.

source: Videre er det en utfordring i samtlige områder å få til økt verdiskaping for næringsutøverne og en bedre samordning mellom produksjons- og omsetningsleddene.
sme: Dasto lea visot guovlluid hástalussan ealáhusdolliide lasihit árvoháhkama ja buoridit buvttadan- ja gálvojohtolađđasiid gaskasaš oktiiordnema.

source: Å sikre, utvikle og styrke reindriftsnæringen innebærer krevende utfordringer for både næringen og forvaltningen.
sme: Sihkarastit, ovddidit ja nannet boazoealáhusa mearkkaša gáibideaddji hástalusaid sihke ealáhussii ja hálddašeapmái.

source: De ressursmessige utfordringene må løses raskt.
sme: Resurssalaš hástalusaid ferte johtilit čoavdit.

source: I dette arbeidet er felles virkelighetsforståelse og samhandling mellom de ulike aktørene en avgjørende forutsetning.
sme: Dán barggus lea iešguđet doaimmaheddjiid gaskasaš oktasaš duohtavuohtaáddejupmi ja ovttasdoaibma mearrideaddji eaktun.

source: Dette krever et høyt kunnskapsnivå hos politikere og myndigheter når det gjelder de ulike sidene ved reindriften og om endringsprosesser og årsaksforhold.
sme: Dát gáibida nana diehtodási politihkkáriid ja eiseválddiid gaskkas, boazodoalu iešguđet beliid birra ja nuppástuhttinproseassaid ja sivvadilálašvuođaid ektui.

source: Det er kun gjennom felles anstrengelser og samarbeid man har mulighet til å nå de mål som er satt.
sme: Dušše oktasaš rahčamušaid ja ovttasbarggu bokte lea vejolašvuohta juksat daid mihtuid mat leat biddjon.

source: 20.3.3 Fastsetting av rammebetingelser i reindriften
sme: 20.3.3 Boazodoalu rámmaeavttuid mearrideapmi

source: Klare rammebetingelser for reindriftsnæringen er en forutsetning for å nå målet om en bærekraftig reindrift.
sme: Čielga rámmaeavttut boazoealáhussii lea eaktun juksat ceavzilis boazodoalu mihtu.

source: En prioritert oppgave for myndighetene er derfor å få fastsatt manglende rammebetingelser.
sme: Eiseválddiide lea danne vuoruhuvvon doaibman mearridit váilevaš rámmaeavttuid.

source: Dette gjelder fastsetting av grenser mellom reinbeiteområder, distrikter og siidaer, samt beitetider og reintall.
sme: Dát guoská mearridit rájáid gaskal boazoguovlluid, orohagaid, siiddaid, ja guohtonáiggiid ja boazologu.

source: Regjeringen har et særlig fokus på fastsetting av nødvendige rammebetingelser i forbindelse med implementeringen av den nye reindriftsloven, og det er gjennom særskilte tilskudd lagt til rette for at distriktene raskt får utarbeidet bruksregler, herunder beitebruksregler og øvre reintall for siidaene.
sme: Ráđđehus lea erenomážit gidden fuomášumi mearridit dárbbašlaš rámmaeavttuid ođđa boazodoallolága implementerema oktavuođas, ja sierra doarjagiid bokte lea láhččon nu ahte orohagat johtilit ožžot ráhkaduvvot geavahanregeliid, maiddái guohtongeavahanregeliid ja siiddaid bajimuš boazologu.

source: 20.3.4 Reindriftens arealer
sme: 20.3.4 Boazodoalu areálat

source: Selv om reintettheten på distriktsnivå er lav, kan eventuelle inngrep i reinbeiteområdene likevel ha stor betydning for reindriften.
sme: Boazodoallu lea ealáhus mii lea areálaid duohken, sihke marginála guohtoneatnamiid ja bohcco dárbbus máŋggalágan jahkodatguohtoneatna ­miidda ja daid gaskasaš johtolagaid geažil.

source: I hver årstid er det begrensede arealer som kan nyttes til beite, og det kan oppstå situasjoner der hele reinflokken må samles på et lite område.
sme: Olmmošlaš doaibma boazoguohtumiin boahtá lassin dan muosehuhttima mii lea luonddus, earret eará boraspiriid geažil, mat álo leat leamaš doppe gos bohccot leat.

source: Boks 21.1 Felles politikk for fjellområdene i Sør-Trøndelag
sme: Boksa 21.1 Lulli-Trøndelága várreguovlluid oktasaš politihkka

source: Sametinget, Landbruks- og matdepartementet, Arbeids- og inkluderingsdepartementet og Miljøverndepartementet bidrar til gjennomføringen av prosjektet Bedre dialog mellom kommunene og reindriftsnæringen / forvaltningen – Felles politikk for fjellområdene.
sme: Sámediggi, Eanandoallo- ja biebmodeparte, ­meanta Bargo- ja searvadahttindepartemeanta ja Birasgáhttendepartemeanta leat mielde čađaheamen prošeavtta Bedre dialog mellom kommunene og reindriftsnæringen / forvaltingen – Felles politikk for fjellområdene.

source: Prosjektet ledes av fylkesmannen, og reindriftsforvaltningen og områdestyret for reindrift er viktige deltakere.
sme: Prošeavtta jođiha fylkkamánni, ja boazodoallohálddahus ja boazodoalu guovllustivra leat dehálaš oassálastit.

source: Bakgrunnen for prosjektet er at i fjellområdene i Sør-Trøndelag, som er del av reinbeitedistriktene Essand, Riast-Hyllingen og Femund, er det konflikter omkring arealbruk, først og fremst i forbindelse med hyttebygging og ferdsel i utmarka.
sme: Prošeavtta duogáš lea ahte Mátta-Trøndelága várreguovlluin, mat leat Essand, Riast-Hyllingen ja Femund boazoorohagaid oassin, leat riiddut areálageavaheami dáfus, vuosttažettiin bartahuksema ja meahccejohtolaga oktavuođas.

source: Reindriftsnæringen føler seg presset gjennom stadig større aktivitet i og inntil beiteområdene.
sme: Boazoealáhus dovdá iežas duvdojuvvon eret go lea dađis eanet doaibma boazoguohtoneatnamiin ja daid lahka.

source: Grunneierne føler at deres muligheter til næringsutvikling i utmark / fjellområdene begrenses av den samiske næringsutøvelsen.
sme: Eanaeaiggádat dovdet ahte sin vejolašvuođat ealáhusovdánahttimis meahcis / várreguovlluin gáržžiduvvojit sámi ealáhus ­doaimma geažil.

source: Arealbrukskonfliktene har delvis vart i flere generasjoner, noen konflikter har vært løst, andre har dukket opp i tidens løp.
sme: Areálageavahanriiddut leat belohahkii bistán máŋggaid buolvvaid, muhtin riiddut leat čovdojuvvon, earát leat fas ihtán áiggi mielde.

source: Reindrift og landbruk er to legitime næringer i området, som begge står ovenfor store utfordringer med krav om rasjonalisering, nytenking og alternativ næringsutvikling.
sme: ­lus guokte lobálaš ealáhusa, main goappašiin leat stuorra hástalusat rašonaliserema, ođđajurddašeami ja molssaevttolaš ealáhusovdánahttima gáibádusaid hárrái.

source: I et slikt perspektiv har fylkesmannen påpekt at det er viktigere enn noen gang at ulike interesser kommer i dialog og finner en felles plattform for sameksistens og samarbeid.
sme: Dákkár perspektiivvas lea fylkkamánni čujuhan ahte dál lea dehálabbo go goassige ovdal ahte sierranas beroštumit ságastallagohtet ja gávdnet oktasaš vuođu mo ovttas eallit ja ovttas bargat.

source: Samarbeidsprosjektet inkluderer en lang rekke aktører innen næringsliv, forvaltning og politikk.
sme: Ovttasbargoprošeavttas leat mielde moanat doaimmahead ­djit ealáhusain, hálddašeamis ja politihkas.

source: Utgangspunktet er et ønske om å fremme en felles forståelse for konfliktene i regionen og etablere en kontakt og dialog mellom de ulike interessene.
sme: Vuolggasadjin lea dáhttu ovddidit oktasaš áddejumi daid riidduide mat leat regiovnnas ja ásahit oktavuođa ja dialoga iešguđet beroštumiid gaskka.

source: I første fase i prosjektet skal de tekniske inngrepene i reinbeiteområdene de siste 30 – 40 årene kartlegges og konsekvensene for reindriften analyseres.
sme: Prošeavtta vuosttaš muttus galget boazu ­guovllus daid maŋimuš 30 – 40 jagiid teknalaš duohtadeamit kártejuvvot ja guorahallot mo dát leat váikkuhan boazodillái.

source: Relevant forsk ­ning brukes, og det felles faktagrunnlaget er plattform for videre diskusjon.
sme: Guoskevaš dutkan geavahuvvo, ja dan oktasaš deaivvavuođu vuođul galgá digaštallan jotkojuvvot.

source: Det ble avholdt en dialogkonferanse i mars 2007.
sme: Dialogakonferánsa dollojuvvui njukčamánus 2007.

source: Det skal utarbeides flere rapporter underveis i prosjektet, og i sluttrapporten skal det pekes på nyttige grep for å løse konfliktene.
sme: Máŋga raportta galget čállojuvvot prošeavtta barggadettiin, ja loahpparaporttas galgá gávnnahit ávkkálaš doaimmaid riidduid čoavdimii.

source: Prosjektet forventes å ha overføringsverdi til områder i landet med tilsvarende konflikter.
sme: Prošeavtta galggašii sáhttit geavahit dakkár guovlluinge riikkas gos leat sullasaš riiddut.

source: Inngrep og forstyrrelser innenfor reinbeiteområdene har økt vesentlig de siste tiårene.
sme: Visot boazoguovlluide lea oktasaš dat ahte eai leat ollu bohccot (boazolohku juohke km 2) hui stuor ­ra areálain.

source: Direkte konsekvenser av inngrep og forstyrrende aktivitet kan være permanent tap av det beiteland som nedbygges eller oppdyrkes, samt hindringer i reinens trekk- eller flyttleier.
sme: Vaikke eai leat ollu bohccut orohat, ­dásis de sáhttet duohtadeamit boazoguohtumiin liikká leat viehka mearkkašahttin boazodollui. Boazodoallu geavvá gávcci sierranas jahkodatguohtumiin.

source: Indirekte konsekvenser kan være midlertidig tap eller redusert bruk av omkringliggende beiteland, merarbeid for reineier og stress for reinen.
sme: Eahpe ­njuolga váikkuhusat sáhttet leat boddosaš massimat dahje guohtumiid das birra ii sáhte nu bures geavahit, ja lassibargi boazodoallái ja hušša bohccuide.

source: Totaleffekten av mange små inngrep og forstyrrelser er oftest større enn summen av de enkelte inngrep skulle tilsi.
sme: Máŋga smávit duohtadeami ja muosehuhttima ollislaš beaktu lea dávjá stuorát go oktiibuot buot duohtadeamit galggašedje bearihit.

source: Dette henger sammen med oppstykking av beiteområdene, som vanskelig lar seg forene med reinens behov for sammenhengende «friområder» og flytt- og trekkleier.
sme: Dát lea danne go guohtumat biđgejuvvojit bihtáide, maid lea váttis ovttastahttit bohcco dárbbuide go galget leat maŋŋálas «rabas guovllut» ja johtolagat.

source: En slik fragmentering av reinbeiteland har vært, og er trolig, en av de alvorligste truslene mot dagens reindrift.
sme: Boazu ­guohtumiid ná fragmenteren lea leamaš, ja veadjá ain leat, okta daid duođalamos áitagiid dálá boazodollui.

source: Det er en stor utfordring å skape forståelse for reindriftens arealbehov og de konsekvenser ulike tiltak kan få i forhold til reindriften.
sme: Stuorra hástalussan lea oažžut áddejumi boazodili areáladárbui ja mo iešguđet doaimmat váikkuhit boazodoalu.

source: Bedre forståelse skapes bl.a. gjennom kommunikasjon med berørte interesser, det være seg både offentlige og private interesser.
sme: Buoret áddejupmi šaddá ee. go gulahallá guoskevaš beroštumiiguin, ležžet dal almmolaš dahje priváhta beroštumit.

source: Reindriften må selv ta aktivt del i dette arbeidet og delta på de arenaer hvor premissene for bruken av arealene blir drøftet og fastlagt.
sme: Boazodilli ferte ieš leat doaibmi dán barggus ja searvat daid arenain gos areálaatnima eavttut digaštallojit ja mearriduvvojit.

source: Videre er det viktig at reindriftens bruk av arealene blir synliggjort gjennom en produksjonsrettet og aktiv reindrift.
sme: Dasto lea dehálaš ahte boazodoalu areálaatnin boahtá oidnosii buvttadeaddji ja doaibmi boazodoalu bokte.

source: For å sikre en fremtidig livskraftig reindrift, er det behov for en bedre sikring av reindriftens arealer, og da særlig de arealene som er nødvendige for en bærekraftig reindrift.
sme: Sihkarastin dihtii boahttevaš birgennávccalaš boazodoalu, dárbbašuvvo buorebut sihkarastit boazodoalu areálaid, ja áinnas daid areálaid mat dárbbašuvvojit ceavzilis boazodollui.

source: For å få dette til, har Landbruks- og matdepartementet som ansvarlig fagdepartementet for reindriften, sett det som nødvendig å styrke det interdepartementale samarbeidet, og derigjennom legge til rette for en større grad av helhetstenkning i forhold til arealforvaltning innenfor de samiske reinbeiteområdene.
sme: Vai dán oažžu áigái, de lea Eanandoallo- ja biebmodepartemeanta nugo boazodili ovddasvástideaddji fágadeparte, ­meantan oaidnán dárbbašlažžan nannet departemeanttaidgaskasaš ovttasbarggu, ja dan bokte láhčit dili nu ahte sámi boazoguovlluin eanet jurddaša ollislašvuođa areálahálddašeami dáfus.

source: Arbeidet er organisert som et prosjekt.
sme: Bargu lea lágiduvvon prošeaktan.

source: Prosjektet styres av en styringsgruppe bestående av berørte departement, herunder Landbruks- og matdepartementet, Miljøverndepartementet, Kommunal- og regionaldepartementet, Arbeids- og inkluderingsdepartementet, Olje- og energidepartementet, Forsvarsdepartementet og Justisdepartementet.
sme: Prošeavtta hovde stivren ­joavku mas guoskevaš departemeanttat leat mielde, nugo Eanandoallo- ja biebmodepartemeanta, Birasgáhttehdepartemeanta, Gielda- ja guovlo, ­departemeanta Bargo- ja searvadahttindepartemeanta, Oljo- ja energiijadepartemeanta, Suodjalus ­departemeanta ja Justiisadepartemeanta.
